tap "homebrew/bundle"
tap "homebrew/services"
brew "antigen"
brew "awscli"
brew "cliclick"
brew "coreutils"
brew "git-lfs"
brew "go"
brew "jq"
brew "make"
brew "pipenv"
brew "pyenv"
brew "zsh"
cask "docker"
cask "font-fira-code"
cask "font-menlo-for-powerline"
cask "google-chrome"
cask "iterm2"
cask "postman"
cask "rectangle"
cask "sublime-text"
cask "tableplus"
cask "visual-studio-code"
